export const answers = [
  ['강아지가 잠을 깨우고,', '고양이가 잠을 깨우고,'],
  ['소설이 잠 못 이루게 하는,', '만화가 잠 못 이루게 하는,'],
  ['결말을 알고 봐야 마음이 편하고,', '스포를 밟으면 작품을 시작도 못하고,'],
  ['덕질이 인생을 풍요롭게 하며,', '덕질은 가끔 뒤로 할 수 있으며,'],
  ['햇빛을 받으면 생기로워지는,', '달빛을 받으면 생기로워지는,'],
  ['셔츠의 단정함이,', '맨투맨의 편안함이,'],
  ['컬러의 다채로움이 더 끌리는,', '무채색의 시크함이 더 끌리는,'],
  ['폭염의 열기가 더 견딜 만하고,', '혹한의 냉기가 더 견딜 만하고,'],
  ['크림 소스의 부드러움을 즐기는,', '토마토 소스의 쥬시함을 즐기는,'],
  ['맛있는 것부터 먹는 게 좋고,', '맛있는 건 마지막에 먹는 게 즐겁고,'],
  ['잠의 달콤함을 참을 수 없는 하루', '샤워의 개운함을 참을 수 없는 하루'],
];
